/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"KEY"                     = "克罗地亚语";
"OK"                      = "OK";
"Back"                    = "Nazad";
"Done"                    = "Završeno";
"Edit"                    = "Redigeraj";
"Sorry"                   = "Žao mi je.";
"Cancel"                  = "Otkazati";
"Setting"                 = "Postavljanje";
"Photos"                  = "Fotografije";
"Videos"                  = "VideoName";
"Preview"                 = "Pregled";
"Full image"              = "Puna slika";
"Processing..."           = "Provjeravam...";
"No Photos or Videos"     = "Nema fotografija ili video";
"Synchronizing photos from iCloud" = "Sinkroniziram slike iz iClouda";
"iCloud sync failed"    = "iCloud sinkronizacija nije uspjela";
"Can not use camera"      = "Ne mogu koristiti kameru";
"Can not choose both video and photo" = "Ne mogu odabrati video i fotografiju";
"Can not choose both photo and GIF" = "Ne mogu odabrati sliku i GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Izaberite video kada u mnogim stanjima, srediti ćemo video kao fotografiju.";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Ne mogu skočiti na stranicu postavljanja privatnosti, molim vas, idite sami na stranicu postavljanja, hvala vam.";
"Select a maximum of %zd photos" = "Izaberite samo do %zd slika";
"Select a minimum of %zd photos" = "Molim vas odaberite najmanje %zd fotografije";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Dozvolite %@ pristupiti vašem albumu u \"Settings > Privacy > Photos\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Molim vas dozvolite %@ pristupiti vašoj kameri u \"Settings > Privacy > Camera\"";
"Selected for %ld seconds" = "Izabrani za %ld sekundi";
"Allow %@ to access your all photos" = "%@ može pristupiti samo odabranim fotografijama. Dozvolite pristup \"Sve fotografije\"";
"Add more accessible photos" = "Dodaj još \n dostupne fotografije";
